<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from trojjedina.instruktori.cz/o_akci_obsah.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 09 Mar 2019 12:51:14 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>o_akci_obsah</title>

 

<style type="text/css">

 

<!-- BODY {background:none transparent;}-->

 

</style>

</head>

<body leftmargin="0" topmargin="0">
<div style="position: absolute; width: 837px; height: 421px; z-index: 1; left: 15px; top: 10px" id="layer1">
	<p style="line-height: 150%"><i>
	<font face="Arial" size="4">&#268;etly jste n&#283;kdy citáty o &#382;enách?</font></i></p>
	<p style="margin-top: 0; margin-bottom: 0; line-height:150%">
	<br>
&nbsp;&nbsp;&nbsp; <font face="Arial">&nbsp;&nbsp;&nbsp; Fascinující, jak se spisovatelé, spisovatelky, v&#283;dci, 
	v&#283;dkyn&#283;, um&#283;lci, um&#283;lkyn&#283; a mnoho jiných sna&#382;í charakterizovat rysy, povahu 
	a tajemství &#382;eny. Krom&#283; toho najdete v citátech spoustu postup&#367;, jak se k 
	&#382;en&#283; chovat, jak s ní komunikovat a co od ní o&#269;ekávat. Na záv&#283;r vám 
	Einstein &#345;ekne, &#382;e existuje jen jediný zp&#367;sob, jak se k &#382;en&#283; chovat, akorát 
	jej nikdo nezná.</font><br>
&nbsp;</p>
	<p style="margin-top: 0; margin-bottom: 0; line-height:150%">
	<i>
	<font face="Arial" size="4">Zdá se, &#382;e kód &#382;eny je 
	nevy&#269;íslitelný a stále dokola se sna&#382;íme jej roz&#353;ifrovat.</font></i></p>
	<p style="margin-top: 0; margin-bottom: 0; line-height:150%">
	<i>
	<font face="Arial" size="4"><br>
	Na&#353;e akce nebude o citátech, ale o &#382;en&#283;, o nás.</font></i><font face="Arial"><br>
&nbsp;</font></p>
	<p style="margin-top: 0; margin-bottom: 0; line-height:150%">
	<font face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nachystaly 
	jsme pro Vás trochu zamy&#353;lení, aktivního odpo&#269;ívání, trochu akce a nap&#283;tí, 
	um&#283;ní, chvilky v p&#345;írod&#283; a &#269;asu pro sebe. Stejn&#283; jako na akci &#381;ena ZeM&#283; se 
	budeme v&#283;novat tématu &#382;eny, ale zase trochu jinak.<br>
&nbsp;</font></p>
	<p style="margin-top: 0; margin-bottom: 0; line-height:150%">
	<font face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Minulý rok 
	jsme p&#345;ipravily akci &#381;ena ZeM&#283;, kde jsme si prost&#345;ednictvím her vyzkou&#353;ely 
	bylinka&#345;ení, zapátraly do &#269;as&#367; minulých, kdy na&#353;e babi&#269;ky a praprababi&#269;ky 
	p&#345;ipravovaly symbolické kolá&#269;e, obdoby mandal, zamý&#353;lely se nad rolí &#382;eny v 
	historii a sou&#269;asnosti a hledaly to, co v&#283;dom&#283; i nev&#283;dom&#283; neseme a p&#345;edáváme 
	z pokolení na pokolení. P&#345;i b&#283;hání a p&#345;eká&#382;kách v terénu jsme se dozv&#283;d&#283;ly 
	n&#283;co o sob&#283; a o tom, co nám &#269;asto brání posunout se dop&#345;edu, a na jaké 
	strasti v &#382;ivot&#283; nará&#382;íme. A co nemohlo chyb&#283;t, chvilka pro sebe, vytvo&#345;it 
	si n&#283;co ozdobného a vychutnat si pohodu a krásu.</font><p style="margin-top: 0; margin-bottom: 0; line-height:150%">&nbsp;<p style="margin-top: 0; margin-bottom: 0; line-height:150%">
	<font face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	Stejn&#283; jako na &#381;en&#283; ZeM&#283; bude na Trojjediné hlavním tématem &#382;ena. Ale 
	proto&#382;e pohled&#367; na ni existuje mnoho, zkusily jsme dal&#353;í z nich.</font></p>
	<p style="margin-top: 0; margin-bottom: 0; line-height:150%">
	<font face="Arial"><br>
	<i>Láká vás víkend ur&#269;ený pouze &#382;enám?<br>
	Cht&#283;ly byste sdílet spole&#269;n&#283; zku&#353;enosti, zá&#382;itky a porovnávat názory?<br>
	Rády byste vyzkou&#353;ely, jaké podoby m&#367;&#382;e mít &#382;ena?<br>
	Nebojíte se p&#345;írody a tro&#353;ky aktivity?</i><br>
	Poje&#271;te s námi hledat a u&#382;ít si spole&#269;ných p&#283;t dní.</font></p>
	</div>
</body>

<!-- Mirrored from trojjedina.instruktori.cz/o_akci_obsah.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 09 Mar 2019 12:51:14 GMT -->
</html>