<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from trojjedina.instruktori.cz/zazitkova_akce.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 09 Mar 2019 12:51:14 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>o_akci_obsah</title>

 

<style type="text/css">

 

<!-- BODY {background:none transparent;}-->

 

</style>

</head>

<body leftmargin="0" topmargin="0">
<div style="position: absolute; width: 837px; height: 421px; z-index: 1; left: 15px; top: 10px" id="layer1">
	<p class="MsoNormal"><span class="Apple-style-span">
	<span style="font-family: Arial; border-collapse: separate; color: rgb(0, 0, 0); font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-border-horizontal-spacing: 0px; -webkit-border-vertical-spacing: 0px; -webkit-text-decorations-in-effect: none; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px">
	Co je &#8222;zá&#382;itkovka&#8220;? </span></span></p>
	<span style="line-height: normal; font-family: Arial; border-collapse: separate; color: rgb(0, 0, 0); font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-border-horizontal-spacing: 0px; -webkit-border-vertical-spacing: 0px; -webkit-text-decorations-in-effect: none; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px" class="Apple-style-span">
	Metoda, které se v &#268;esku nej&#269;ast&#283;ji &#345;íká zá&#382;itková pedagogika, je jeden<br>
	ze zp&#367;sob&#367; jak realizovat vzd&#283;lávací a seberozvojové kurzy. Nejú&#269;inn&#283;j&#353;í 
	bývá<br>
	p&#345;i kurzech pro dospívající a mladé dosp&#283;lé, kte&#345;í jsou ochotni fungovat ve<br>
	spole&#269;enství ostatních a jsou zv&#283;daví na zá&#382;itky, by&#357; ne úpln&#283; obvyklé.<br>
	<br>
	Vycházíme z principu, &#382;e nejlépe se &#269;lov&#283;k u&#269;í vlastní zku&#353;eností - a to<br>
	ideáln&#283; v bezpe&#269;ném prost&#345;edí. Jinak &#345;e&#269;eno, na takovém kurz se nabízí<br>
	&#353;iroká mozaika aktivit, u kterých nejde pouze o zábavu a zabití volného<br>
	&#269;asu, ale také o mo&#382;nost propojení s reálným &#382;ivotem, vyzkou&#353;ením si n&#283;&#269;eho<br>
	nového &#269;i mo&#382;ností podívat se na sebe samého z ne&#269;ekaného úhlu. M&#367;&#382;e jít o<br>
	hry zam&#283;&#345;ené na spolupráci nebo p&#345;ekonávání náro&#269;ných úkol&#367;, &#353;irokou &#353;kálu<br>
	&#269;inností rozvíjejících na&#353;i p&#345;irozenou tvo&#345;ivost, divadelní a dramatické<br>
	cvi&#269;ení, atraktivní sportovní aktivity, diskuze nad o&#382;ehavými tématy,<br>
	psychohry, a nebo prosté bytí &nbsp;s lidmi stejné krevní skupiny.<br>
	<br>
	Ú&#269;astník v programech získává zá&#382;itky aktivním zapojením do r&#367;zných<br>
	&#269;inností, nej&#269;ast&#283;ji her. Ve h&#345;e se &#269;lov&#283;k setkává s r&#367;znými situacemi, se<br>
	kterými v b&#283;&#382;ném &#382;ivot&#283; mnohdy zápasí. Má mo&#382;nost získat zku&#353;enost, jak v<br>
	podobných situacích jednat. Výhodou her je, &#382;e i velmi náro&#269;né programy jsou<br>
	relativn&#283; bezpe&#269;né oproti skute&#269;nosti, proto&#382;e jsou zaji&#353;&#357;ovány zku&#353;enými<br>
	instruktory. Navíc hra je omezena v &#269;ase a je mo&#382;né z ní kdykoliv vystoupit.<br>
	<br>
	Klí&#269;ovým momentem je dobrovolnost a p&#345;edev&#353;ím zku&#353;enost, &#382;e ka&#382;dá &#269;innost<br>
	je pro nás natolik náro&#269;ná &#269;i pou&#269;ná, kolik do ní dáme energie a co z ní<br>
	chceme získat. Ten samý kurz m&#367;&#382;e být pojat jako zábavný týden s milými<br>
	lidmi a trochou pohybu v p&#345;írod&#283; a nebo jako intenzivní setkání se sebou<br>
	samým a se sv&#283;tem okolo. A oba dva p&#345;ístupy jsou naprosto v po&#345;ádku.</span><p style="line-height: 150%; margin-top: 0px; margin-bottom: 0" align="center">
	&nbsp;</p>
	</div>
</body>

<!-- Mirrored from trojjedina.instruktori.cz/zazitkova_akce.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 09 Mar 2019 12:51:14 GMT -->
</html>